/********************************************************************************************************
   페이지 수정 로그
*********************************************************************************************************/
$(window).on('load', function(){
	setTimeout(function(){
		modifyLogB = new modifyLog(			
			[				
				// {	
				// 	href: 'test/파일명.html', // 수정 화면 경로
				// 	date: '2022-05-25', // 수정 날짜
				// 	log: '파일명 02' // 수정 내용
				// },
				// {	
				// 	href: 'test/파일명.html',
				// 	date: '2022-06-01',
				// 	log: '파일명 03'
				// },
				// {	
				// 	href: 'test/파일명.html',
				// 	date: '2022-06-05',
				// 	log: '파일명 03'
				// },
			]
			
		);
	})
});
